INSERT INTO Company (worker_name, worker_surname, phone, passp_numb, worker_salary, family_memb_quant)
values
('Олег', 'Степанов', '055542323232', 'AC343434', 55000.65, 2),
('Валерий', 'Гришин', '022343434343',  'TR343234', 45232.54, 3),
('Марат', 'Барпышев', '04545454545', 'AR343434', 51000, 2),
('Степан', 'Васильев', '03434305454', 'ER034343', 23000.12, 4),
('Алексей', 'Куриленко', '03434312343', 'EW34344', 30000, 1),
('Светлана', 'Тимофеева', '0545234244', 'TR343455', 25000, 4),
('Нурсултан', 'Автандилов', '0775465465', 'ER454535', 28000, 3),
('Олег', 'Васильев', '04545434345', 'AC468878', 45000, 2),
('Марат', 'Тугин', '03434234', 'AR343242', 42000, 3),
('Андрей', 'Степанов', '04545334', 'TR2443435', 37000, 4);    
